1,座右铭,吴雨霏,D:\Java\music\src\main\webapp\mp3\吴雨霏 - 座右铭.mp3,song1.jpg,老板 老板在不在给我来杯葡萄小果汁 带冰块一杯五十五多少？五十五元,2023-09-19 20:50:18
2,漠河舞厅,柳爽,D:\Java\music\src\main\webapp\mp3\柳爽 - 漠河舞厅·2022.mp3,song2.jpg,"如果有時間
你會來看一看我吧
看大雪如何衰老的
我的眼睛如何融化
如果你看見我的話
請轉過身去再驚訝
塵封入海吧",2023-09-19 20:51:41
3,钟无艳,谢安琪,D:\Java\music\src\main\webapp\mp3\谢安琪 - 钟无艳.mp3,song3.jpg,"其實我怕你總誇獎高估我堅忍
其實更怕你只懂得欣賞我品行
無人及我用字絕重拾了你信心
無人問我可甘心演這偉大化身",2023-09-19 21:16:42
4,傻女,陈慧娴,D:\Java\music\src\main\webapp\mp3\陈慧娴 - 傻女.mp3,song4.jpg,"这夜我又再独对夜半
无人的空气
穿起你的毛衣重演
某天的好戏
让毛做长袖不经意地
抱着我静看天地
让唇在无味的衣领上
笑说最爱你的气味
我恨我共你是套现",2023-09-19 21:18:47
6,罗刹海市,刀郎,D:\Java\music\src\main\webapp\mp3\刀郎 - 罗刹海市.mp3,song5.jpg,"罗刹国向东两万六千里

过七冲越焦海三寸的黄泥地

只为那有一条一丘河

河水流过苟苟营

苟苟营当家的叉杆儿唤作马户

十里花场有浑名",2023-09-19 22:57:25
